Repository: Negociation/Unison
Catalog: src/Unison.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, id_id, it_it, nl_nl, pl_pl, ru_ru, uk_ua

# Toast_LoggedOutTitle
source: Session unlinked
de_de: Sitzung getrennt
es_es: Sesión desvinculada
id_id: Sesi diputus
it_it: Sessione scollegata
nl_nl: Sessie ontkoppeld
pl_pl: Sesja odłączona
ru_ru: Сеанс завершён.
uk_ua: Сеанс відв'язано

# Toast_LoggedOutBody
source: The session was disconnected on your phone. Scan the QR code to link again.
de_de: Die Sitzung wurde auf deinem Telefon getrennt. Scanne den QR-Code, um sie erneut zu verknüpfen.
es_es: La sesión se desconectó en el teléfono. Escanea el QR para volver a vincular.
id_id: Sesi diputus di ponsel. Pindai QR untuk menautkan ulang.
it_it: La sessione è stata disconnessa sul telefono. Scansiona il QR per ricollegare.
nl_nl: De sessie is op de telefoon verbroken. Scan de QR-code om opnieuw te koppelen.
pl_pl: Sesja została rozłączona na telefonie. Zeskanuj kod QR, aby połączyć ponownie.
ru_ru: Сеанс был завершён. Необходимо войти повторно.
uk_ua: Сеанс було відключено на телефоні. Відскануйте QR-код, щоб прив'язати знову.

# Toast_SessionReplacedBody
source: Another WhatsApp Web session took over. Scan the QR code again.
de_de: Eine andere WhatsApp-Web-Sitzung hat die Verbindung übernommen. Scanne den QR-Code erneut.
es_es: Otra sesión de WhatsApp Web tomó la conexión. Escanea el QR de nuevo.
id_id: Sesi WhatsApp Web lain mengambil koneksi. Pindai QR lagi.
it_it: Un'altra sessione WhatsApp Web ha preso la connessione. Scansiona di nuovo il QR.
nl_nl: Een andere WhatsApp Web-sessie heeft de verbinding overgenomen. Scan opnieuw de QR-code.
pl_pl: Inna sesja WhatsApp Web przejęła połączenie. Zeskanuj ponownie kod QR.
ru_ru: Отсканируйте QR-код, чтобы подключиться снова.
uk_ua: Інший сеанс WhatsApp Web перейняв керування. Відскануйте QR-код знову.

# Toast_GenericFallbackTitle
source: New WhatsApp activity
de_de: Neue WhatsApp-Aktivität
es_es: Nueva actividad en WhatsApp
id_id: Aktivitas WhatsApp baru
it_it: Nuova attività WhatsApp
nl_nl: Nieuwe WhatsApp activiteit
pl_pl: Nowa aktywność WhatsApp
ru_ru: Новое сообщение в WhatsApp
uk_ua: Нова активність у WhatsApp

# Toast_GenericFallbackBody
source: Open Unison to load the message.
de_de: Öffne Unison, um die Nachricht zu laden.
es_es: Abre Unison para cargar el mensaje.
id_id: Buka Unison untuk memuat pesan.
it_it: Apri Unison per caricare il messaggio.
nl_nl: Open Unison om het bericht te laden.
pl_pl: Otwórz Unison, aby załadować wiadomość.
ru_ru: Откройте Unison, чтобы посмотреть сообщение.
uk_ua: Відкрийте Unison, щоб завантажити повідомлення.

# Toast_NewMessageFallback
source: New message
de_de: Neue Nachricht
es_es: Nuevo mensaje
id_id: Pesan baru
it_it: Nuovo messaggio
nl_nl: Nieuw bericht
pl_pl: Nowa wiadomość
ru_ru: Новое сообщение
uk_ua: Нове повідомлення

# Toast_MediaPlaceholder
source: [Media]
de_de: [Medien]
es_es: [Archivo multimedia]
pl_pl: [Multimedia]
ru_ru: [Медиа]
uk_ua: [Медіа]

# ChatList_PinChat.Text
source: Pin chat
de_de: Chat anheften
es_es: Fijar chat
id_id: Sematkan obrolan
it_it: Fissa chat
nl_nl: Chat vastmaken
pl_pl: Przypnij czat
ru_ru: Закрепить чат
uk_ua: Закріпити чат

# ChatList_UnpinChat.Text
source: Unpin chat
de_de: Chat lösen
es_es: Dejar de fijar
id_id: Lepas sematan
it_it: Rimuovi chat fissata
nl_nl: Chat losmaken
pl_pl: Odepnij czat
ru_ru: Открепить чат
uk_ua: Відкріпити чат

# ChatDetailInfo_PinChatAppBarLabel
source: Pin chat
de_de: Chat anheften
es_es: Fijar chat
id_id: Sematkan obrolan
it_it: Fissa chat
nl_nl: Chat vastmaken
pl_pl: Przypnij czat
ru_ru: Закрепить чат
uk_ua: Закріпити чат

# ChatDetailInfo_UnpinChatAppBarLabel
source: Unpin chat
de_de: Chat lösen
es_es: Dejar de fijar
id_id: Lepas sematan
it_it: Rimuovi chat
nl_nl: Chat losmaken
pl_pl: Odepnij czat
ru_ru: Открепить чат
uk_ua: Відкріпити чат

# ChatDetailInfo_Media
source: Media
de_de: Medien
es_es: Multimedia
ru_ru: Медиа
uk_ua: Медіа

# ChatDetailInfo_Files
source: Files
de_de: Dateien
es_es: Archivos
id_id: File
it_it: File
nl_nl: Bestanden
pl_pl: Pliki
ru_ru: Файлы
uk_ua: Файли

# ChatDetailInfo_Members
source: Members
de_de: Mitglieder
es_es: Miembros
id_id: Anggota
it_it: Membri
nl_nl: Leden
pl_pl: Czlonkowie
ru_ru: Участники
uk_ua: Учасники

# ChatDetailInfo_Calls
source: Calls
de_de: Anrufe
es_es: Llamadas
id_id: Panggilan
it_it: Chiamate
nl_nl: Oproepen
pl_pl: Polaczenia
ru_ru: Звонки
uk_ua: Дзвінки

# ChatDetailInfo_CallsEmpty
source: Calls you make and receive will appear here.
de_de: Anrufe, die Sie tätigen und empfangen, erscheinen hier.
es_es: Las llamadas que hagas y recibas apareceran aqui.
id_id: Panggilan yang Anda buat dan terima akan muncul di sini.
it_it: Le chiamate effettuate e ricevute appariranno qui.
nl_nl: Oproepen die je plaatst en ontvangt verschijnen hier.
pl_pl: Polaczenia wykonywane i odbierane pojawia sie tutaj.
ru_ru: Здесь будут отображаться ваши входящие и исходящие звонки.
uk_ua: Дзвінки, які ви здійснюєте та отримуєте, з'являться тут.

# ChatDetailInfo_MembersEmpty
source: Group members will appear here.
de_de: Gruppenmitglieder erscheinen hier.
es_es: Los miembros del grupo apareceran aqui.
id_id: Anggota grup akan muncul di sini.
it_it: I membri del gruppo appariranno qui.
nl_nl: Groepsleden verschijnen hier.
pl_pl: Czlonkowie grupy pojawia sie tutaj.
ru_ru: Здесь будут отображаться участники группы.
uk_ua: Учасники групи з'являться тут.

# ChatDetailInfo_Admin.Text
source: Admin
ru_ru: Админ
uk_ua: Адмін

# ChatDetailInfo_GroupsInCommon
source: Groups in common
de_de: Gemeinsame Gruppen
id_id: Grup yang sama
pl_pl: Wspólne grupy
ru_ru: Общие группы
uk_ua: Спільні групи

# ChatDetailInfo_GroupsInCommonEmpty
source: No groups in common.
de_de: Keine gemeinsamen Gruppen.
id_id: Tidak ada grup yang sama.
pl_pl: Brak wspólnych grup.
ru_ru: Нет общих групп.
uk_ua: Немає спільних груп.

# ChatDetailInfo_MediaEmpty
source: Photos, videos and audio will appear here.
de_de: Fotos, Videos und Audio erscheinen hier.
es_es: Las fotos, videos y audios apareceran aqui.
id_id: Foto, video, dan audio akan muncul di sini.
it_it: Foto, video e audio appariranno qui.
nl_nl: Foto's, video's en audio verschijnen hier.
pl_pl: Zdjecia, filmy i nagrania pojawia sie tutaj.
ru_ru: Здесь будут отображаться фото, видео и аудиофайлы.
uk_ua: Фото, відео та аудіо з'являться тут.

# ChatDetailInfo_FilesEmpty
source: Documents will appear here.
de_de: Dokumente erscheinen hier.
es_es: Los documentos apareceran aqui.
id_id: Dokumen akan muncul di sini.
it_it: I documenti appariranno qui.
nl_nl: Documenten verschijnen hier.
pl_pl: Dokumenty pojawia sie tutaj.
ru_ru: Здесь будут отображаться документы.
uk_ua: Документи з'являться тут.

# ChatDetailInfo_MemberCount
source: {0} members
de_de: {0} Mitglieder
es_es: {0} miembros
id_id: {0} anggota
it_it: {0} membri
nl_nl: {0} leden
pl_pl: {0} czlonkow
ru_ru: {0} участников
uk_ua: {0} учасників

# ChatDetailInfo_MemberCountSingular
source: 1 member
de_de: 1 Mitglied
es_es: 1 miembro
id_id: 1 anggota
it_it: 1 membro
nl_nl: 1 lid
pl_pl: 1 czlonek
ru_ru: 1 участник
uk_ua: 1 учасник

# ChatDetail_Search.Text
source: Search
de_de: Suchen
es_es: Buscar
id_id: Cari
it_it: Cerca
nl_nl: Zoeken
pl_pl: Szukaj
ru_ru: Поиск
uk_ua: Пошук

# ChatDetail_ExportChat.Text
source: Export chat
de_de: Chat exportieren
es_es: Exportar chat
id_id: Ekspor obrolan
it_it: Esporta chat
nl_nl: Chat exporteren
pl_pl: Eksportuj czat
ru_ru: Экспортировать чат
uk_ua: Експортувати чат

# ChatDetailInfo_Phone
source: Phone
de_de: Telefon
es_es: Telefono
id_id: Telepon
it_it: Telefono
nl_nl: Telefoon
pl_pl: Telefon
ru_ru: Телефон
uk_ua: Телефон

# ChatDetail_GroupMedia.Text
source: Group media
de_de: Gruppenmedien
es_es: Multimedia del grupo
id_id: Media grup
it_it: Media del gruppo
nl_nl: Groepsmedia
pl_pl: Media grupy
ru_ru: Медиа группы
uk_ua: Медіа групи

# ChatDetail_MuteNotifications.Text
source: Mute notifications
de_de: Benachrichtigungen stummschalten
es_es: Silenciar notificaciones
id_id: Bisukan notifikasi
it_it: Silenzia notifiche
nl_nl: Meldingen dempen
pl_pl: Wycisz powiadomienia
ru_ru: Отключить уведомления
uk_ua: Вимкнути сповіщення

# ChatDetailInfo_UnpinAppBarLabel
source: Unpin from Start
de_de: Vom Start entfernen
es_es: Desanclar de Inicio
id_id: Lepas dari Start
it_it: Rimuovi da Start
nl_nl: Losmaken van Start
pl_pl: Odepnij ze Start
ru_ru: Убрать с начального экрана
uk_ua: Відкріпити з Початку

# ChatDetailInfo_Notifications
source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
id_id: Notifikasi
it_it: Notifiche
nl_nl: Meldingen
pl_pl: Powiadomienia
ru_ru: Уведомления
uk_ua: Сповіщення

# ChatDetailInfo_GroupInfo
source: Group info
de_de: Gruppeninfo
es_es: Info del grupo
id_id: Info grup
it_it: Info gruppo
nl_nl: Groepsinfo
pl_pl: Info o grupie
ru_ru: Информация о группе
uk_ua: Інформація про групу

# ChatDetail_PinToStart.Text
source: Pin to Start
de_de: An Start anheften
es_es: Anclar a Inicio
id_id: Sematkan ke Start
it_it: Aggiungi a Start
nl_nl: Vastmaken aan Start
pl_pl: Przypnij do Start
ru_ru: Закрепить на начальном экране
uk_ua: Закріпити на Початку

# ChatDetail_UnmuteNotifications.Text
source: Unmute notifications
de_de: Stummschaltung aufheben
es_es: Activar notificaciones
id_id: Nyalakan notifikasi
it_it: Riattiva notifiche
nl_nl: Meldingen aanzetten
pl_pl: Wlacz powiadomienia
ru_ru: Включить уведомления
uk_ua: Увімкнути сповіщення

# ChatDetail_MuteFor1Week.Text
source: 1 week
de_de: 1 Woche
es_es: 1 semana
id_id: 1 minggu
it_it: 1 settimana
pl_pl: 1 tydzien
ru_ru: 1 неделя
uk_ua: 1 тиждень

# ChatDetailInfo_Description
source: Description
de_de: Beschreibung
es_es: Descripcion
id_id: Deskripsi
it_it: Descrizione
nl_nl: Beschrijving
pl_pl: Opis
ru_ru: Описание
uk_ua: Опис

# ChatDetailInfo_Profile
source: Profile
de_de: Profil
es_es: Perfil
id_id: Profil
it_it: Profilo
nl_nl: Profiel
pl_pl: Profil
ru_ru: Профиль
uk_ua: Профіль

# ChatDetail_ShowContact.Text
source: View contact
de_de: Kontakt anzeigen
es_es: Ver contacto
id_id: Lihat kontak
it_it: Vedi contatto
nl_nl: Contact bekijken
pl_pl: Zobacz kontakt
ru_ru: Посмотреть контакт
uk_ua: Переглянути контакт

# ChatDetail_AddContact.Text
source: Add contact
de_de: Kontakt hinzufügen
id_id: Tambah kontak
pl_pl: Dodaj kontakt
ru_ru: Добавить контакт
uk_ua: Додати контакт

# ChatDetailInfo_AddContactAppBarLabel
source: Add contact
de_de: Kontakt hinzufügen
id_id: Tambah kontak
pl_pl: Dodaj kontakt
ru_ru: Добавить контакт
uk_ua: Додати контакт

# ChatDetailInfo_NotificationsOn
source: On
de_de: Ein
es_es: Activado
id_id: Aktif
it_it: Attive
nl_nl: Aan
pl_pl: Wl.
ru_ru: Вкл
uk_ua: Увімк.

# ChatDetailInfo_Name
source: Name
es_es: Nombre
id_id: Nama
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
ru_ru: Имя
uk_ua: Ім'я

# ChatDetailInfo_NotificationsOff
source: Off
de_de: Aus
es_es: Desactivado
id_id: Nonaktif
it_it: Disattive
nl_nl: Uit
pl_pl: Wyl.
ru_ru: Выкл
uk_ua: Вимк.

# ChatDetailInfo_Status
source: Status
es_es: Estado
it_it: Stato
ru_ru: Статус
uk_ua: Статус

# ChatDetailInfo_GroupName
source: Group name
de_de: Gruppenname
es_es: Nombre del grupo
id_id: Nama grup
it_it: Nome del gruppo
nl_nl: Groepsnaam
pl_pl: Nazwa grupy
ru_ru: Имя группы
uk_ua: Назва групи

# ChatDetail_MuteFor8Hours.Text
source: 8 hours
de_de: 8 Stunden
es_es: 8 horas
id_id: 8 jam
it_it: 8 ore
nl_nl: 8 uur
pl_pl: 8 godzin
ru_ru: 8 часов
uk_ua: 8 годин

# ChatDetail_MuteForever.Text
source: Always
de_de: Immer
es_es: Siempre
id_id: Selalu
it_it: Sempre
nl_nl: Altijd
pl_pl: Zawsze
ru_ru: Всегда
uk_ua: Завжди

# ChatDetail_GroupInfo.Text
source: Group info
de_de: Gruppeninfo
es_es: Info del grupo
id_id: Info grup
it_it: Info gruppo
nl_nl: Groepsinfo
pl_pl: Info o grupie
ru_ru: Информация о группе
uk_ua: Інформація про групу

# ChatDetail_MediaLinksDocs.Text
source: Media, links, and docs
de_de: Medien, Links und Docs
es_es: Multimedia, enlaces y docs
id_id: Media, tautan, dan dokumen
it_it: Media, link e documenti
nl_nl: Media, links en docs
pl_pl: Media, linki i dokumenty
ru_ru: Медиа, ссылки и документы
uk_ua: Медіа, посилання та документи

# ChatDetailInfo_PinAppBarLabel
source: Pin to Start
de_de: An Start anheften
es_es: Anclar a Inicio
id_id: Sematkan ke Start
it_it: Aggiungi a Start
nl_nl: Vastmaken aan Start
pl_pl: Przypnij do Start
ru_ru: Закрепить на начальном экране
uk_ua: Закріпити на Початку

# ChatDetail_UnpinFromStart.Text
source: Unpin from Start
de_de: Vom Start entfernen
es_es: Desanclar de Inicio
id_id: Lepas dari Start
it_it: Rimuovi da Start
nl_nl: Losmaken van Start
pl_pl: Odepnij ze Start
ru_ru: Убрать с начального экрана
uk_ua: Відкріпити з Початку
